{
    "Level": 2,
    "Title": "Indonesië",
    "Abstract": "In deze zoekhulp vind je informatie over de meest voorkomende manieren waarop culturele objecten gedurende de koloniale periode hun weg vonden van Indonesië naar Nederland en waar je in Nederland relevante Indonesische museumcollecties kan vinden.",
    "RelatedAides": [
        {
            "Selecteren en afbakenen": {
                "link": "niveau1/Dutch/SelectAndDelineate_20240425.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/Dutch/SelectAndDelineate_20240425_Dutch",
                "sort_order": 1
            }
        },
        {
            "Ambtenaren in gekoloniseerde gebieden": {
                "link": "niveau2/Dutch/CivilServants_20240320.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/Dutch/CivilServants_20240320_Dutch",
                "sort_order": 2
            }
        },
        {
            "Leger- en marinepersoneel in gekoloniseerde gebieden": {
                "link": "niveau2/Dutch/MilitaryAndNavy_20240326.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/Dutch/MilitaryAndNavy_20240326_Dutch",
                "sort_order": 3
            }
        },
        {
            "Wetenschappelijk onderzoek in gekoloniseerde gebieden": {
                "link": "niveau2/Dutch/Science_20240814.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/Dutch/Science_20240814_Dutch",
                "sort_order": 4
            }
        },
        {
            "Zendelingen en missionarissen in gekoloniseerde gebieden": {
                "link": "niveau2/Dutch/ChristianMission_20240326.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/Dutch/ChristianMission_20240326_Dutch",
                "sort_order": 5
            }
        },
        {
            "Koninklijk Bataviaasch Genootschap van Kunsten en Wetenschappen": {
                "link": "niveau3/Dutch/BGKW_20240827.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/BGKW_20240827_Dutch",
                "sort_order": 6
            }
        },
        {
            "Koninklijk Instituut voor Taal-, Land en Volkenkunde": {
                "link": "niveau3/Dutch/KITLV_20240704.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/KITLV_20240704_Dutch",
                "sort_order": 7
            }
        },
        {
            "Museum Bronbeek": {
                "link": "niveau3/Dutch/Bronbeek_20241002.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/Bronbeek_20241002_Dutch",
                "sort_order": 8
            }
        },
        {
            "Rijksmuseum Amsterdam": {
                "link": "niveau3/Dutch/RijksmuseumAmsterdam_20241006.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/RijksmuseumAmsterdam_20241006_Dutch",
                "sort_order": 9
            }
        },
        {
            "Wereldmuseum Amsterdam": {
                "link": "niveau3/Dutch/WMAmsterdam_20240711.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/WMAmsterdam_20240711_Dutch",
                "sort_order": 10
            }
        },
        {
            "Wereldmuseum Leiden": {
                "link": "niveau3/Dutch/WMLeiden_20240327.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/WMLeiden_20240327_Dutch",
                "sort_order": 11
            }
        },
        {
            "Wereldmuseum Rotterdam": {
                "link": "niveau3/Dutch/WMRotterdam_20240822.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/WMRotterdam_20240822_Dutch",
                "sort_order": 12
            }
        }
    ],
    "Relevant data": {
        "Identifiers": [],
        "Name variations": [],
        "Tags": {
            "Activity": [],
            "Type of objects": [],
            "Geographical": [
                "[Indonesië](https://sws.geonames.org/1643084/)"
            ]
        },
        "Period of activity": {
            "Year of start": [],
            "Year of end": []
        },
        "Collections": {
            "General remarks": [],
            "Within the Data Hub": []
        }
    },
    "Main-text": {
        "content": "### Introductie \n\nIn deze zoekhulp lees je over de meest voorkomende manieren waarop objecten door Nederlanders werden verzameld en waar je in Nederland relevante Indonesische museumcollecties kan vinden. Onderaan vind je verschillende tips voor het doen van herkomstonderzoek naar Indonesische museumcollecties. Het is van belang te bedenken de Nederlandse koloniale aanwezigheid in de Indonesische archipel een periode van meer dan 350 jaar besloeg en dat objecten langs meerdere routes naar Nederland werden gebracht. In deze zoekhulp worden enkele routes nader besproken, maar dit overzicht is geenszins uitputtend.\n\n### Verzamelen in Indonesië\n\nAl vanaf het begin van hun koloniale aanwezigheid brachten Nederlanders objecten uit de Indonesische archipel mee naar huis. Particulier en institutioneel verzamelen - voor een instelling, zoals een museum, of voor eigen gebruik - liepen door elkaar heen. Veel museumcollecties in Nederland zijn ooit begonnen als particuliere verzameling. Zie de dissertatie _[Koloniale collecties, Nederlands aanzien](https://hdl.handle.net/11245/1.371729)_ van Caroline Drieënhuizen voor meer informatie hierover. \n\nHieronder vind je voornamelijk informatie over objectcollecties die door instellingen werden verzameld, om bijvoorbeeld een museum mee te openen of om onderwijs mee te ondersteunen. Over deze institutionele verzamelingen is over het algemeen meer bekend omdat ze vaak een publieke functie hadden, archieven bijhielden en catalogi opstelden. Maar het is dus ook van belang te onthouden dat er grote particuliere verzamelingen van Indonesische culturele objecten in Nederland te vinden zijn waarover we weinig weten.\n\n**Bataviaasch Genootschap van Kunsten en Wetenschappen**  \nVoor het doen van herkomstonderzoek naar Indonesische collecties in Nederland is het [Bataviaasch Genootschap van Kunsten en Wetenschappen](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F879aa24d509fdae582d9cbd6cc60160c) van groot belang. Dit genootschap dat in 1778 in Batavia werd opgericht had als taak het bevorderen van de kunsten en wetenschappen in toenmalig Nederlands-Indië. Oorlogsbuit werd in het algemeen eerst naar het Bataviaasch Genootschap gestuurd, waar een selectie werd gemaakt. Het grootste deel bleef in Batavia (nu Jakarta) waar het uiteindelijk de kern van de collectie van het Museum Nasional Indonesia zou vormen. Een selectie werd evenwel naar Nederland opgestuurd, met name naar het Rijks Etnografisch Museum (vandaag [Wereldmuseum Leiden](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F77c1a0cf982b33b9e88073c4a704049b)). In de notulen van het genootschap werd nauwkeurig bijgehouden welke collecties binnenkwamen en hoe deze werden verdeeld over het museum in Batavia en musea in Nederland. De notulen van 1862 tot en met 1921 zijn [digitaal beschikbaar via de Universiteit Leiden](https://digitalcollections.universiteitleiden.nl/view/item/1112015#page/1/mode/1up). Zie voor meer gedetailleerde informatie en bronnen met betrekking tot het Bataviaasch Genootschap de desbetreffende [zoekhulp](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F879aa24d509fdae582d9cbd6cc60160c).\n\n**Militairen**  \nHet Nederlandse gezag in voormalig Nederlands-Indië steunde in belangrijke mate op de inzet van het [Koninklijk Nederlandsch- Indisch Leger (KNIL)](https://hdl.handle.net/20.500.11840/pi7416). Het KNIL werd gevormd door officieren met Nederlandse of een andere Europese nationaliteit en veelal lokaal aangeworven soldaten. Slechts een gering aantal voorwerpen in Nederlandse musea betreft officiële oorlogsbuit die op bevel van het KNIL naar Nederland werd gezonden. Een bekend voorbeeld is de zogenaamde [Lombokschat](https://www.wikidata.org/entity/Q115754448), die in 1977 en in 2023 aan Indonesië is teruggegeven. Daarnaast zijn er veel meer voorwerpen in musea die afkomstig zijn van individuele militairen en die op particulier initiatief in Nederland terechtkwamen. Een belangrijk museum dat veel Indonesische objecten verwierf door donatie van individuele militairen is [Museum Bronbeek](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F3443ee68039071c8125b16cf2f813f6f). Voor meer informatie over het onderzoeken van individuele militairen en objecten die zijn naar Nederland meebrachten, zie de desbetreffende [zoekhulp](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F0ceff3da7d6bba371bb16767a65b619e).\n\n**Zendelingen en missionarissen**  \nVanuit Nederland en andere Europese landen werd er gedurende het koloniale tijdperk [zending](https://data.indischherinneringscentrum.nl/ied/104099) (protestants) en [missie](https://hdl.handle.net/20.500.11840/termmaster25128) (katholiek) in de Indonesische archipel bedreven. De zendingswerkers brachten voorwerpen mee uit de gebieden waar zij werkzaam waren, soms op verzoek van de organisaties die hen uitzonden. De voorwerpen werden getoond tijdens de voorlichting over het werk van de organisatie of met als doel om geld in te zamelen. Wanneer de organisaties de voorwerpen afstootten kwamen ze vervolgens in andere collecties terecht, bijvoorbeeld in volkenkundige musea. Individuele zendingswerkers schonken en verkochten ook objecten aan zulke musea. Voorwerpen kwamen vanuit de zending en missie eveneens in de handel en particuliere collecties terecht. De verzamelpraktijken van de zendingsorganisaties hebben er lang om bekend gestaan dat ze gericht waren op het uitwissen van - in hun ogen - heidense praktijken. Cultureel erfgoed werd vernietigd of objecten werden naar Europa meegenomen om te voorkomen dat ze nog langer werden gebruikt in religieuze rituelen. Een belangrijk missiemuseum dat objecten verwierf via de missie in Indonesië is het [Missiemuseum in Steyl](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fd2c658fef273decf748b392ab053f046). Voor meer informatie over zendelingen en missionarissen, zie de desbetreffende [zoekhulp](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F41e407de73f6c70da371491009c52198).\n\n**Wetenschap**  \nVoormalig Nederlands-Indië en de daar aanwezige natuur, cultuur en bevolking, vormden belangrijke bronnen voor wetenschappelijk onderzoek door wetenschappers uit Nederland en andere landen. Onderzoekers hadden vaak een bredere interesse dan hun eigen vakgebied. Zo kan het bijvoorbeeld voorkomen dat een geoloog ook etnografische of archeologische objecten verzamelde en die aan een Nederlands museum schonk. Om de wetenschap in voormalig Nederlands-Indië te ondersteunen en te bevorderen, werden er verschillende verenigingen en genootschappen opgericht, zoals het [Bataviaasch Genootschap van Kunsten en Wetenschappen](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F879aa24d509fdae582d9cbd6cc60160c) en het [Koninklijk Instituut voor Taal-, Land- en Volkenkunde](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F62191a1bbed9b315db786f2037417b4f) (KITLV). Via dit soort organisaties werden de bevindingen van wetenschappelijk onderzoek gepubliceerd in tijdschriften en boeken. De objecten, documenten en foto's die gedurende het onderzoek werden verzameld vonden vaak op een later moment hun weg naar de collecties van de instellingen waar desbetreffende onderzoekers onderdeel van waren. Zie voor meer informatie over wetenschappelijk onderzoek in Indonesië en daaraan verbonden objectcollecties de desbetreffende [zoekhulp](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Feb4ff2b6b993f02054ba064a6389f39e).\n\n**Handelaren**  \nDe handel in culturele objecten uit Indonesië stond aan de basis van de vorming van collecties in Nederland aan het eind van de achttiende en in de loop van de negentiende eeuw. Musea kochten regelmatig bij handelaren en veilinghuizen, niet alleen in Nederland, maar ook in andere Europese koloniserende landen, met name Duitsland, België, Frankrijk en Groot-Brittannië. Diezelfde handelaren en veilinghuizen waren bronnen voor privécollecties, van waaruit voorwerpen soms later weer in museumcollecties terechtkwamen. Vice versa verkregen handelaren hun collecties vaak door contacten met koloniale ambtenaren, militairen of missionarissen. Zo wordt duidelijk dat de verspreiding van objecten over Nederlandse museumcollecties gebeurde via een breed netwerk aan individuen en organisaties. Voor meer informatie over de rol van handelaren, zie de desbetreffende [zoekhulp](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fa27519d4364922f3fcd460ffa5f479cf).\n\nVoor zowel militairen, wetenschappers, zendelingen als handelaren gold dat ze voor een belangrijk deel afkomstig waren uit andere Europese landen zoals Duitsland, Zwitserland of Scandinavië. Na hun tijd in Nederlands-Indië keerden deze mensen vaak terug naar hun geboorteregio’s. Dit had tot gevolg dat ook Indonesische collecties in verschillende Europese landen terecht zijn gekomen.\n\n### Onderzoek naar Indonesische collecties in Nederland \n\n**Museumcollecties**  \nGedurende de 350 koloniale aanwezigheid van Nederland in Indonesië zijn er omvangrijke objectcollecties naar Nederland verscheept. Hierbij gaat het om objecten van grote culturele waarde, maar ook alledaagse gebruiksvoorwerpen en natuurhistorische specimens.  Het is aannemelijk dat vrijwel elke Nederlandse museumcollectie in bezit is van objecten afkomstig uit Indonesië of objecten die in verband staan met de Nederlandse koloniale geschiedenis in de archipel. Via de Datahub is met regiospecifieke zoektermen te achterhalen in welke musea regio-collecties te vinden zijn. De belangrijkste Nederlandse musea met collecties die zijn verworven in een koloniale context staan beschreven in de verschillende zoekhulpen op deze website. Voor een algemeen overzicht van de verschillende musea kan je terecht op de [Musea en collecties zoekhulp](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F7b894b230f3bacb1d0c34c1e4d74036b).\n\nDe meest omvangrijke Indonesische collecties zijn te vinden in de volgende musea: \n  - het Wereldmuseum in [Amsterdam](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fba9397040f2cf7f618e2180fb6c90208), [Leiden](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F77c1a0cf982b33b9e88073c4a704049b) en [Rotterdam](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fe2859af90871cee23d48d1467336b191)\n  - het [Rijksmuseum Amsterdam](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F0d0d07f9e69d73c961b30ffd357c1e47) \n  - [Museum Bronbeek](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F3443ee68039071c8125b16cf2f813f6f).\n\n**Archieven**\nNaast objecten beheren de bovenstaande musea ook grote archiefcollecties, bovendien fungeren de instellingen als experts op in het doen van herkomstonderzoek. Heb je vragen over het doen van herkomstonderzoek, of wil je graag met een museum in contact komen? Dan kan je contact opnemen met het [Consortium Koloniale Collecties](https://www.colonialcollections.nl/contact/), zij kunnen je verder helpen.\n\nBuiten de museumarchieven zijn er verschillende andere instellingen in Nederland die interessante archieven beheren met betrekking tot culturele objecten uit Indonesië. Het verschilt per collectie en de specifieke herkomstgeschiedenis van een object welke archieven relevant zijn. Voor meer informatie en tips voor het doen van herkomstonderzoek, zie de zoekhulpen [Onderzoeken](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fd2741eb61e9f4b63fa0d750159b2503d) en [Bronnen](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F5f0031f66044adefab19b67b1344b31d). In deze zoekhulpen vind je een handig overzicht van relevante archieven en een gedetailleerd stappenplan voor het doen van herkomstonderzoek.\n",
        "content-type": "text/markdown"
    },
    "copyright_metadata": {
        "copyright_holder": "NIOD-KNAW",
        "date": "2026-01-15",
        "license": "https://creativecommons.org/licenses/by-sa/4.0/deed.en"
    },
    "editing_metadata": [
        {
            "date": "2025-10-23",
            "applies_to": null,
            "author": "Wiebe Reints",
            "role": "original_author",
            "editing_notes": "Creation of the research aid."
        },
        {
            "date": "2025-11-19",
            "applies_to": null,
            "author": "Maarten van der Bent; Klaas Stutje",
            "role": "reviewer",
            "editing_notes": "Maarten and Klaas's comments were processed by Wiebe Reints."
        },
        {
            "date": "2026-01-06",
            "applies_to": null,
            "author": "Wiebe Reints",
            "role": "original_author",
            "editing_notes": "Final check of the research aid. Text is up to date and all the links are functioning."
        }
    ],
    "File name": "Indonesia"
}