{
    "Level": 3,
    "Title": "Universitaire collecties",
    "Abstract": "Verschillende Nederlandse universiteiten beheren collecties uit een koloniale context. Deze zijn vaak bijeengebracht door wetenschappers die onderzoek uitvoerden in door Nederland gekoloniseerde gebieden, bijvoorbeeld op het gebied van etnografie of geologie. In deze zoekhulp vind je een overzicht van relevante universitaire collecties in Nederland.",
    "RelatedAides": [
        {
            "Onderzoeken": {
                "link": "niveau1/Dutch/DoingResearch.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/Dutch/DoingResearch_Dutch",
                "sort_order": 1
            }
        },
        {
            "Bronnen": {
                "link": "niveau1/Dutch/Sources.yml",
                "rel_type": "see also",
                "linkFilename": "niveau1/Dutch/Sources_Dutch",
                "sort_order": 2
            }
        },
        {
            "Musea en collecties": {
                "link": "niveau2/Dutch/Museum.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/Dutch/Museum_Dutch",
                "sort_order": 3
            }
        },
        {
            "Wetenschappelijk onderzoek in gekoloniseerde gebieden": {
                "link": "niveau2/Dutch/Science.yml",
                "rel_type": "see also",
                "linkFilename": "niveau2/Dutch/Science_Dutch",
                "sort_order": 4
            }
        },
        {
            "Koninklijk Instituut voor Taal-, Land- en Volkenkunde": {
                "link": "niveau3/Dutch/KITLV.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/KITLV_Dutch",
                "sort_order": 5
            }
        },
        {
            "Nijmeegs Volkenkundig Museum": {
                "link": "niveau3/Dutch/NijmeegsVolkMus.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/NijmeegsVolkMus_Dutch",
                "sort_order": 6
            }
        },
        {
            "Wageningen University & Research": {
                "link": "niveau3/Dutch/WageningenUniversity.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/WageningenUniversity_Dutch",
                "sort_order": 7
            }
        },
        {
            "Volkenkundig Museum 'Gerardus van der Leeuw'": {
                "link": "published/niveau3/Dutch/GerardusLeeuw.yml",
                "rel_type": "see also",
                "linkFilename": "niveau3/Dutch/GerardusLeeuw_Dutch",
                "sort_order": 8
            }
        }
    ],
    "Relevant data": {
        "Identifiers": [
            "http://www.wikidata.org/entity/Q866133"
        ],
        "Name variations": [],
        "Tags": {
            "Activity": [
                "[Universiteitsmuseum](http://vocab.getty.edu/page/aat/300444944)"
            ],
            "Type of objects": [],
            "Geographical": []
        },
        "Period of activity": {
            "Year of start": [],
            "Year of end": []
        },
        "Collections": {
            "General remarks": [],
            "Within the Data Hub": []
        }
    },
    "Main-text": {
        "content": "### Koloniale universitaire collecties\n\nDe groeiende [wetenschappelijke interesse](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Feb4ff2b6b993f02054ba064a6389f39e) in door Nederland gekoloniseerde gebieden gedurende de negentiende eeuw, zorgde voor een aanwas aan objecten uit een koloniale context bij Nederlandse universiteiten. Dit soort voorwerpen, zoals kaarten, natuurhistorische specimens en andersoortige wetenschappelijke voorwerpen worden door Nederlandse universiteiten vaak hun 'bijzondere collecties' genoemd. Enkele universiteiten in Nederland hebben ook een museum ingericht met deze verzamelingen. \n\nHoewel universitaire collecties een breed scala aan niet-gerelateerde objecten bevatten loont het de moeite om deze verzamelingen ook mee te nemen in je onderzoek naar museumcollecties uit een koloniale context. Hieronder staan kort de verschillende collecties van Nederlandse universiteiten beschreven. Vier collecties, die van de Universiteitsbibliotheek in Leiden, [Wageningen University & Research](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F2c7a29ba107a49a29f1251631db1cf11), het Nijmeegs Volkenkundig Museum en het voormalig [Volkenkundige Museum 'Gerardus van der Leeuw'](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fd40d1b8cb736d6f4e8b697af45a628ee) dat onderdeel uit maakte van de Rijksuniversiteit Groningen worden uitgebreider behandeld in afzonderlijke zoekhulpen. Universiteiten die hieronder niet staan vermeld beheren geen noemenswaardige collecties uit een koloniale context.\n\n**Erasmus Universiteit Rotterdam**\n\nDe Erasmus Universiteit in de Zuid-Hollandse stad Rotterdam bestaat sinds 1973 in haar huidige vorm, maar heeft als directe voorganger de in 1913 opgericht Nederlandse Handels-Hogeschool. Door haar basis in economisch onderwijs en relatief late verbreding van het curriculum kent de Erasmus Universiteit geen grote relevante koloniale collecties. Toch zijn er enkele, vooral boekenverzamelingen, die het vernoemen waard zijn: \n\nHet [Rotterdamsch Leeskabinet](https://www.eur.nl/library/leeskabinet/over-het-rlk) dat in 1859 werd geopend, raakte door het bombardement op Rotterdam in 1940 volledig verwoest. De boekenverzameling van dr. Elie van Rijckevorsel vormde na de oorlog de basis voor de voortzetting van het Leeskabinet, dat sinds 1971 onderdeel is van de Erasmus Universiteit. Van Rijckevorsel was in 1883 een van de aanjagers van de oprichting van het [Museum voor Land- en Volkenkunde](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fe2859af90871cee23d48d1467336b191), het tegenwoordige Wereldmuseum Rotterdam. Veel van de boeken die van Rijckevorsel verzamelde hebben betrekking op diens handelsactiviteiten in West-Afrika, Oost-Indië en het Caraïbisch gebied en kunnen daarom relevant zijn voor het doen van onderzoek naar koloniale collecties in Nederland.\n\nEen andere relevante collectie is de verzameling Surinaamse poëzie die in 2021 door het Rotterdamsch Leeskabinet is verworven. Hoewel de collectie, die grotendeels uit in Sranantongo geschreven gedichten bestaat, voornamelijk bundels bevat vanaf de jaren 1960 tot nu, is het een relevante collectie die een verbintenis heeft met het Nederlandse koloniale verleden. Behalve het Sranantongo zijn er ook andere Surinaamse talen vertegenwoordigd. De collectie bevat onder andere werken van bekende Surinaamse dichters zoals Dobru, Edgar Cairo, Michaël Slory en Albert Helman.\n\nHet archief van de Erasmus Universiteit en haar voorgangers wordt beheerd door het [Stadsarchief Rotterdam](https://hdl.handle.net/21.12133/31291B38C3C4480F9341E2EC4FD6BDD5).\n\n**Radboud Universiteit Nijmegen**\n\nDe Radboud Universiteit in de Gelderlandse stad Nijmegen werd in 1923 opgericht als Rooms-Katholieke universiteit. Deze geschiedenis vindt ook zijn weerklank in de collecties die de universiteit beheert, of beheerde in het verleden. Tot 2005 was het Nijmeegs Volkenkundig Museum onderdeel van de Radboud Universiteit. Zie voor meer informatie over dit museum de desbetreffende zoekhulp. Na de sluiting van het museum is de collectie afgestoten en terecht gekomen bij verschillende andere instellingen, waaronder [Museum Bronbeek](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F3443ee68039071c8125b16cf2f813f6f) en de Universiteit van Gent. \n\nEen belangrijke collectie die relevant kan zijn voor onderzoek naar objecten uit een koloniale context is het [Katholiek Documentatie Centrum](https://www.ru.nl/kdc/) (KDC). Het is een onderdeel van de bibliotheek van de Radboud Universiteit en beheert een collectie die volledig betrekking heeft op het katholieke leven in Nederland. Zodoende bezit het KDC ook veel materiaal over de katholieke missie in voormalige Nederlandse koloniën. Het KDC beheert een keur aan [archiefmateriaal](https://www.ru.nl/kdc/bladeren/archieven-thema/) (wat is ingedeeld per thema), [beeldmateriaal](https://www.ru.nl/kdc/bladeren/beeldbank/), [documentatie](https://www.ru.nl/kdc/bladeren/documentatie/) en [geluidsfragmenten](https://www.ru.nl/kdc/bladeren/geluid/). Binnen die laatste collectie is met name het Project KomMissieMemoires interessant, dit is een collectie van interviews uit de jaren 1970 met Nederlandse missionarissen die actief waren in, onder andere, Nederlandse koloniën. De collecties kunnen gemakkelijk via de [website van het KDC](https://kdc-opac.hosting.ru.nl/search/simple) worden doorzocht.\n\nOp de website van het KDC vind je ook [praktische informatie](https://www.ru.nl/kdc/praktische-informatie/) met betrekking tot het aanvragen en inzien van materiaal. De archieven van de Radboud Universiteit zelf zijn niet openbaar, maar wel toegankelijk. Om deze in te kunnen zien kan je een mail sturen naar de [archivaris](mailto:marianne.waldekker@ru.nl).  \n\n**Rijksuniversiteit Groningen**\n\nHet Universiteitsmuseum van de Rijksuniversiteit Groningen werd in 1932 opgericht. Met betrekking tot collecties uit een koloniale context is voornamelijk de collectie  van het [Volkenkundig Museum 'Gerardus van der Leeuw'](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fd40d1b8cb736d6f4e8b697af45a628ee) (zie desbetreffende zoekhulp) relevant. Tot 2003 vormde deze collectie een apart museum binnen de universiteit, maar sindsdien staat het grootste deel van de collectie in het depot van het Universiteitsmuseum. Af en toe worden delen van de collectie nog tentoongesteld. \n\nDe Rijksuniversiteit Groningen heeft een [handleiding](https://libguides.rug.nl/c.php?g=674357&p=4797067) voor het raadplegen van haar archieven. Archiefmateriaal wordt namelijk op verschillende plekken bewaard, historisch materiaal is voornamelijk te vinden bij de [Groninger Archieven](https://www.groningerarchieven.nl/).\n\n**Universiteit Leiden**\n\nDe bibliotheek van de Universiteit Leiden (UBL) beheert een grote collectie relevant materiaal voor onderzoek naar collecties uit een koloniale context, voornamelijk afkomstig van het [KITLV](https://app.colonialcollections.nl/nl/research-guide/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F62191a1bbed9b315db786f2037417b4f). Uitgebreide informatie over de collecties van de UBL vind je in de desbetreffende zoekhulp.\n\nHet [Anatomisch Museum](https://www.lumc.nl/onderwijs/onderwijsfaciliteiten/anatomisch-museum/) dat onderdeel is van het Leids Universitair Medisch Centrum (LUMC) bevat ook (menselijke) objecten uit een koloniale context. Onder andere de schedel van de Ghanese koning [Badu Bonsu II](https://nl.wikipedia.org/wiki/Badu_Bonsu_II), die in 2009 werd teruggegeven, was onderdeel van de collectie van het Leids Anatomisch Museum. Het museum wordt uitsluitend gebruikt ter ondersteuning van het medische onderwijs aan de Universiteit Leiden. Slechts twee keer per jaar is het Anatomisch Museum te bezoeken door een algemeen publiek: tijdens de Nationale Museumweek in april en op de Wetenschapsdag in oktober.\n\n**Universiteit Utrecht**\n\nDe [bijzondere collecties](https://www.uu.nl/bijzondere-collecties) van de Universiteit Utrecht zijn ingedeeld in vier onderdelen: [handschriften](https://www.uu.nl/bijzondere-collecties/collecties/handschriften), [oude en bijzondere drukken](https://www.uu.nl/bijzondere-collecties/collecties/oude-en-bijzondere-drukken), [kaarten en atlassen](https://www.uu.nl/bijzondere-collecties/collecties/kaarten-en-atlassen) en [particuliere collecties](https://www.uu.nl/bijzondere-collecties/collecties/particuliere-collecties). Binnen deze collecties is relevant materiaal te vinden voor onderzoek naar het Nederlandse koloniale verleden. Op de website over de bijzondere collecties van de Universiteit Utrecht vind je informatie over het vinden, aanvragen en inzien van de verzamelingen.\n\nNaast de bijzondere collecties heeft de Universiteit Utrecht ook een [universiteitsmuseum](https://umu.nl/) (UMU) dat in 1918 werd gesticht door de fysicus P.H. van Cittert. De collectie is breed en beslaat het volledige scala aan wetenschappelijk onderzoeksgebieden, maar bevat ook relevante objecten uit een koloniale context. Noemenswaardig is bijvoorbeeld een Pustaha van het eiland Sumatra en de collectie [gipsafgietsels](https://umu.nl/nieuws/onderzoek-naar-niasmaskers/) die in de koloniale tijd ten behoeve van het onderzoek van fysisch antropoloog [Johannes Pieter Kleiweg de Zwaan](https://nl.wikipedia.org/wiki/Johannes_Pieter_Kleiweg_de_Zwaan) zijn gemaakt van verschillende inwoners van het Indonesische eiland Nias. De volledige collectie is [online toegankelijk](https://umu.nl/de-collectie/).  \n\nDe instellingsarchieven van de Universiteit Utrecht worden bewaard in het [Utrechts Archief](https://hetutrechtsarchief.nl/).\n\n**Universiteit van Amsterdam**\n\nHet [Allard Pierson](https://www.allardpierson.nl/) is het museum dat de collecties van de Universiteit van Amsterdam (UvA) beheert. Het museum, vernoemd naar de eerste hoogleraar kunstgeschiedenis en moderne talen aan de UvA, bestaat in haar huidige vorm sinds 1924 toen de collectie van bankier C.W. Lunsingh-Scheurleer werd overgenomen door de universiteit. Zoals veel andere universiteitsmusea beheert het Allard Pierson een brede collectie aan voorwerpen, van archeologische objecten tot theaterkostuums. In het kader van onderzoek naar het Nederlandse koloniale verleden zijn onder andere de collectie [Surinamica](https://www.allardpierson.nl/blog/onzichtbare-bladzijden-de-surinamica-collectie-en-de-stem-van-sapali) en de [Artis Bibliotheek](https://www.allardpierson.nl/artis-bibliotheek) interessant. De archieven die het Allard Pierson beheert zijn [digitaal doorzoekbaar](https://archives.uba.uva.nl/).\n\nHoewel tegenwoordig onderdeel van het Amsterdam UMC (het medisch centrum van zowel de Universiteit van Amsterdam en de Vrije Universiteit), beheert de UvA sinds 1859 de collectie van [Museum Vrolik](https://www.museumvrolik.nl/). De collectie is grotendeels bij elkaar gebracht door vader [Gerard Vrolik](https://nl.wikipedia.org/wiki/Gerardus_Vrolik) (1775-1859) en zoon Willem (1801-1863). Tot de dood van Gerard was de collectie opgesteld in het grachtenpand waar vader en zoon woonachtig waren. Een aantal van de opvolgende hoogleraren anatomie die hebben bijgedragen aan de collectie van Museum Vrolik hield zich in het kader van de fysische antropologie ook bezig met rassenonderzoek. Dit onderzoek werd veelal uitgevoerd met menselijke resten die voor een groot deel afkomstig waren uit voormalige Nederlandse koloniën, met name Nederlands-Indië. De menselijke resten uit een koloniale context vormen een relatief klein onderdeel van de Museum Vrolik collectie en bestaat uit 330 schedels, 24 skeletten en overige skeletresten, 157 gipsafgietsels en modellen, en 33 foetussen en overige preparaten op sterk water.\n\nDe instellingsarchieven van de Universiteit van Amsterdam worden bewaard in het [Stadsarchief Amsterdam](https://www.amsterdam.nl/stadsarchief).\n\n**Vrije Universiteit Amsterdam**\n\nBuiten een omvangrijke [kaartencollectie](https://vu.contentdm.oclc.org/digital/collection/krt/search), met daarin ook kaarten van voormalig Nederlands-Indië, Afrika en Zuid-Amerika, beheert de Vrije Universiteit geen noemenswaardige objectcollecties uit een koloniale context. Wel beheert de VU het [HDC | Protestants Erfgoed](https://vu.nl/nl/over-de-vu/diensten/universiteitsbibliotheek/meer-over/hdc-archieven), binnen deze archiefcollectie vind je een grote hoeveelheid archieven met betrekking tot protestante zendelingen die actief waren in door Nederland gekoloniseerde gebieden.\n\nIn de periode 2020-2024 is het archief van de [Vrije Universiteit](https://www.geheugenvandevu.nl/onderzoek/vu-archief-en-collecties) bewerkt en geïnventariseerd, het instellingsarchief is raadpleegbaar bij het [Stadsarchief Amsterdam](https://archief.amsterdam/).\n\n**Wageningen University & Research**\n\nDe [Landbouwhogeschool in Wageningen](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2F2c7a29ba107a49a29f1251631db1cf11) (tegenwoordig Wageningen University & Research, zie desbetreffende zoekhulp) beheerde vanaf het begin van de twintigste eeuw een museumopstelling met voornamelijk objecten uit voormalig Nederlands-Indië. Rond 1960 werd bijna de gehele collectie in bruikleen gegeven aan het Stedelijk Gymnasium Schiedam en vanaf 1962 werd de collectie verdeeld over het Gymnasium in Schiedam en het Etnografisch Museum in Delft (het latere [Museum Nusantara](https://app.colonialcollections.nl/nl/research-aids/https%3A%2F%2Fn2t%252Enet%2Fark%3A%2F27023%2Fec8b8775aab84517def1dbdcd1ccb4ee)).\n\nHet archief van de Landbouwhogeschool tot 1959 bevindt zich in het [Gelders Archief](https://www.geldersarchief.nl/bronnen/archieven?mizig=210&miadt=37&miaet=1&micode=0740&minr=26166310&miview=inv2). Het archief van de Landbouwhogeschool vanaf 1959 bevindt zich nog bij de universiteit en wordt beheerd door de afdeling OS Document Management en Logistiek van Wageningen University & Research.\n",
        "content-type": "text/markdown"
    },
    "Sources": [],
    "copyright_metadata": {
        "copyright_holder": "NIOD-KNAW",
        "date": "2026-01-15",
        "license": "https://creativecommons.org/licenses/by-sa/4.0/deed.en"
    },
    "editing_metadata": [
        {
            "date": "2025-06-24",
            "applies_to": null,
            "author": "Wiebe Reints",
            "role": "original_author",
            "editing_notes": null
        },
        {
            "date": "2025-09-16",
            "applies_to": "Main-text",
            "author": "Maarten van der Bent",
            "role": "reviewer",
            "editing_notes": "Maarten's comments were processed by Wiebe Reints."
        },
        {
            "date": "2026-01-06",
            "applies_to": null,
            "author": "Wiebe Reints",
            "role": "original_author",
            "editing_notes": "Final check of the research aid. Text is up to date and all the links are functioning."
        }
    ],
    "File name": "UniversityMus"
}